{
  "homeHero1": "Let's start",
  "homeHero2": "Web3 & Blockchain",
  "homeHero3": "journey together!",
  "description": "Unlock the future of decentralized innovation\n with Web3 and blockchain software training",
  "homeHeroButton": "Contact Us to Get Started",
  "homeMinimalCaption": "Discover the Future",
  "homeItem1Title": "Education",
  "homeItem1Description": "Empowering you with Web3 knowledge and skills to excel in the decentralized future.",
  "homeItem2Title": "Consulting",
  "homeItem2Description": "Streamlining your company’s transition into Web3 with expert guidance.",
  "homeItem3Title": "Development",
  "homeItem3Description": "Innovative blockchain and Web3 software solutions.",
  "explore": " Explore Our Services",
  "integrationCaption": "Tech Stack",
  "integrationTitle": "Diverse Technology Integration",
  "integrationText": "future is here",
  "integrationDescription": "We utilize a versatile stack with multiple programming languages and tools, optimized for blockchain and Web2-Web3 innovations.",
  "integrationNote1": "* Focused on seamless Web3 integrations for decentralized applications.",
  "integrationNote2": "* Blockchain node and smart contract setup available upon request.",
  "faqCaption": "Solutions",
  "faqTitle": "We’ve got the",
  "faqGradient": "answers",
  "faqCtaTitle": "Still have questions?",
  "faqCtaDesc": "Please describe your case to receive the most accurate advice",
  "faqContactUs": "Contact us",
  "faq1Q": "What is the benefit of adopting web3 for our business?",
  "faq1A":"Transitioning to web3 can offer your business transparency, security, and enhanced user trust through decentralized frameworks. We help you harness these advantages, paving the way for innovative solutions and a competitive edge in the digital landscape.",
  "faq2Q": "What is web3?",
  "faq2A":"Web3 represents the next evolution of the internet, built on decentralized blockchain technology. It emphasizes user ownership, digital assets, and peer-to-peer interactions without traditional intermediaries.",
  "faq2A1": "Decentralization: Unlike Web2 (the current internet), Web3 features:",
  "faq2AL1": "Native payments: No single entity controls the network",
  "faq2AL2": "Trustless systems: Using cryptocurrencies for transactions",
  "faq2AL3": "Ownership: No need for trusted intermediaries",
  "faq2AL4" :"Permissionless: Users can own digital assets and data",
  "faq2AL5": "Anyone can participate without authorization",
  "faq3Q": "Can you help our company integrate digital currency solutions?",
  "faq3A": "Absolutely! We specialize in helping businesses transition smoothly to digital currencies. From blockchain setup to wallet integrations, our expert team ensures a secure, streamlined process tailored to your needs.",
  "faq4Q": "How can your company assist us in developing web3 applications?",
  "faq4A": "Our expertise in web3 development enables us to build secure and efficient applications that leverage blockchain technology. Whether it&apos;s a decentralized app (dApp), NFT platform, or DeFi solution, we offer end-to-end support, from concept to launch.",
  "faq5Q":"For what kind of projects is the Standard license intended?",
  "faq5A": "The Standard license is designed for internal applications in which staff will access the application. An example could be the back-office dashboard of a public-facing e-commerce website in which staff would sign in and manage inventory, customers, etc.",
  "faq6Q": "Do you offer training in web3 technologies for teams?",
  "faq6A": "Yes, we provide comprehensive web3 training programs designed to equip your team with the skills needed to excel in blockchain, smart contracts, and decentralized technologies. Our courses are tailored to different experience levels, ensuring everyone gains valuable insights.",
  "dsgCaption": "Advanced Blockchain Solutions",
  "dsgTitle": "Empowering Web3 Pioneers",
  "dsgDesc": "Harness our expertise in blockchain technology to accelerate your journey in Web3. With hands-on support, we help you build, innovate, and lead the future of decentralized applications.",
  "adText": "Dive into web3 with BlockForge",
  "adText2": "today",
  "adButton1": "Let's have a talk",
  "adButton2": "Our Services"
}


