{
  "homeHero1": "Entamons ensemble",
  "homeHero2": "Web3 & Blockchain",
  "homeHero3": "l'aventure !",
  "description": "Déverrouillez l'avenir de l'innovation décentralisée\n avec la formation en logiciels Web3 et blockchain",
  "homeHeroButton": "Contactez-nous pour commencer",
  "homeMinimalCaption": "Découvrez l'avenir",
  "homeItem1Title": "Éducation",
  "homeItem1Description": "Vous doter des connaissances et compétences Web3 pour exceller dans le futur décentralisé.",
  "homeItem2Title": "Consulting",
  "homeItem2Description": "Faciliter la transition de votre entreprise vers Web3 avec un accompagnement expert.",
  "homeItem3Title": "Développement",
  "homeItem3Description": "Solutions logicielles innovantes en blockchain et Web3.",
  "explore": "Explorez nos services",
  "integrationCaption": "Tech Stack",
  "integrationTitle": "Intégration de technologies variées",
  "integrationText": "l'avenir est là",
  "integrationDescription": "Nous utilisons une pile polyvalente avec plusieurs langages de programmation et outils, optimisée pour les innovations blockchain et Web2-Web3.",
  "integrationNote1": "* Axé sur les intégrations Web3 sans couture pour les applications décentralisées.",
  "integrationNote2": "* Configuration des nœuds blockchain et des contrats intelligents disponible sur demande.",
  "faqCaption": "Solutions",
  "faqTitle": "Nous avons les",
  "faqGradient": "réponses",
  "faqCtaTitle": "Vous avez encore des questions ?",
  "faqCtaDesc": "Veuillez décrire votre cas pour obtenir les conseils les plus précis",
  "faqContactUs": "Contactez-nous",
  "faq1Q": "Quel est l'avantage d'adopter le Web3 pour notre entreprise ?",
  "faq1A": "La transition vers le Web3 peut offrir à votre entreprise transparence, sécurité et confiance accrue des utilisateurs grâce à des cadres décentralisés. Nous vous aidons à exploiter ces avantages, ouvrant la voie à des solutions innovantes et un avantage concurrentiel dans le paysage numérique.",
  "faq2Q": "Qu'est-ce que le Web3 ?",
  "faq2A": "Le Web3 représente la prochaine évolution de l'internet, basé sur la technologie de la blockchain décentralisée. Il met l'accent sur la propriété de l'utilisateur, les actifs numériques et les interactions de pair à pair sans intermédiaires traditionnels.",
  "faq2A1": "Décentralisation : Contrairement au Web2 (internet actuel), le Web3 se caractérise par :",
  "faq2AL1": "Paiements natifs : Aucun organisme unique ne contrôle le réseau",
  "faq2AL2": "Systèmes sans confiance : Utilisation de cryptomonnaies pour les transactions",
  "faq2AL3": "Propriété : Aucun besoin d'intermédiaires de confiance",
  "faq2AL4": "Sans autorisation : Les utilisateurs peuvent posséder des actifs numériques et des données",
  "faq2AL5": "Tout le monde peut participer sans autorisation",
  "faq3Q": "Pouvez-vous aider notre entreprise à intégrer des solutions de monnaie numérique ?",
  "faq3A": "Absolument ! Nous sommes spécialisés dans l'aide aux entreprises pour passer en douceur aux monnaies numériques. De la configuration de la blockchain à l'intégration de portefeuilles, notre équipe experte assure un processus sécurisé et simplifié, adapté à vos besoins.",
  "faq4Q": "Comment votre entreprise peut-elle nous aider à développer des applications Web3 ?",
  "faq4A": "Notre expertise en développement Web3 nous permet de créer des applications sécurisées et efficaces utilisant la technologie blockchain. Qu'il s'agisse d'une application décentralisée (dApp), d'une plateforme NFT ou d'une solution DeFi, nous offrons un soutien complet, de l'idée au lancement.",
  "faq5Q": "Pour quel type de projets la licence Standard est-elle destinée ?",
  "faq5A": "La licence Standard est conçue pour des applications internes auxquelles le personnel aura accès. Un exemple pourrait être le tableau de bord administratif d'un site e-commerce accessible au public, où le personnel se connecte et gère les stocks, les clients, etc.",
  "faq6Q": "Offrez-vous une formation en technologies Web3 pour les équipes ?",
  "faq6A": "Oui, nous proposons des programmes de formation complets en Web3 conçus pour doter votre équipe des compétences nécessaires pour exceller dans la blockchain, les contrats intelligents et les technologies décentralisées. Nos cours sont adaptés à différents niveaux d'expérience, garantissant à chacun d'acquérir des connaissances précieuses.",
  "dsgCaption": "Solutions Blockchain Avancées",
  "dsgTitle": "Soutenir les pionniers du Web3",
  "dsgDesc": "Profitez de notre expertise en technologie blockchain pour accélérer votre parcours dans le Web3. Avec un soutien pratique, nous vous aidons à construire, innover et diriger l'avenir des applications décentralisées.",
  "adText": "Plongez dans le Web3 avec Web3Wanderers",
  "adText2": "aujourd ' hui",
  "adButton1": "Discutons",
  "adButton2": "Nos services"
}
