{
  "title": "من نحن؟",
  "desc1": "باستخدام قوة البلوكشين لدفع الابتكار وتحويل الصناعات. تقدم Web3 Wanderers حلول Web3 التي تمكن الشركات والأفراد من اكتشاف إمكانيات جديدة في المجال الرقمي، مما يزيد الشفافية والأمان والكفاءة. نحن نعيد تشكيل المستقبل من خلال التكنولوجيا المتقدمة والأنظمة المستدامة واللامركزية التي تعيد تعريف التجربة الرقمية.",
  "desc2": "من خلال حلولنا المبتكرة، نحن لا نحول التكنولوجيا فقط، بل نعيد تعريف كيفية تفاعل الناس معها.",
  "Development": "التطوير",
  "Education": "التعليم",
  "Consulting": "الاستشارات",
  "Our Services": "خدماتنا",
  "vision": "بفضل الخبرة العميقة في تقنيات البلوكشين والنهج الابتكاري، نقدم حلولاً على المستوى الفردي والمؤسسي لمساعدة عملائنا في تحقيق أهدافهم. المبادئ الأساسية لدينا هي التفكير الابتكاري والانفتاح على التعلم.",
  "Dream Team": "فريق الأحلام",
  "teamTitle": "من هم أعضاء فريقنا؟",
  "teamDesc": "يتكون فريق Web3 Wanderers من خبراء في تكنولوجيا البلوكشين، والتمويل اللامركزي، وتطوير العقود الذكية، ووضع الاستراتيجيات. تشمل مهاراتنا الأساسية:",
  "teamDesc1": "فريقنا ملتزم بدعم العملاء الأفراد والمؤسسات لتحقيق النجاح في رحلتهم نحو التحول إلى Web3.",
  "Contact": "تواصل معنا للبدء",
  "partnersTitle": "مع من نتعاون؟",
  "partnersDesc": "في Web3 Wanderers، نتعاون بشكل رئيسي مع Internet Computer Protocol (ICP)، وهي منصة بلوكشين رائدة توفر البنية التحتية للتطبيقات اللامركزية. تتيح لنا هذه الشراكة تقديم التكنولوجيا المتقدمة والحلول المبتكرة لعملائنا.",
  "partnersDesc1": "تتيح هذه الشراكات الاستراتيجية لـ Web3 Wanderers تقديم أحدث التقنيات في الصناعة لعملائنا.",
  "Blockchain Developers": "مطوروا البلوكشين",
  "blockchainDevelopersDesc": "خبراء في لغات البرمجة الخاصة بالبلوكشين.",
  "Consultants": "المستشارون",
  "consultantsDesc": "مرشدون مهرة في استراتيجيات دمج Web3.",
  "Education Specialists": "أخصائيو التعليم",
  "educationSpecialistsDesc": "محترفون متخصصون في تعليم تقنيات البلوكشين والتقنيات اللامركزية بشكل فعال.",
  "Marketing and Strategy Experts": "خبراء التسويق والاستراتيجية",
  "marketingAndStrategyExpertsDesc": "متخصصون في التواصل والترويج لقيمة تقنيات Web3.",
  "Contact Us to Get Started": "تواصل معنا للبدء"
}
