{
  "homeHero1": "لنبدأ رحلة",
  "homeHero2": "Web3 & Blockchain",
  "homeHero3": "معًا!",
  "description": "افتح مستقبل الابتكار اللامركزي\n مع تدريب البرمجيات Web3 و blockchain",
  "homeHeroButton": "اتصل بنا للبدء",
  "homeMinimalCaption": "اكتشف المستقبل",
  "homeItem1Title": "التعليم",
  "homeItem1Description": "تمكينك بمعرفة ومهارات Web3 للتفوق في المستقبل اللامركزي.",
  "homeItem2Title": "الاستشارات",
  "homeItem2Description": "تيسير انتقال شركتك إلى Web3 من خلال الإرشاد الخبير.",
  "homeItem3Title": "التطوير",
  "homeItem3Description": "حلول البرمجيات المبتكرة للـ blockchain و Web3.",
  "explore": "استكشاف خدماتنا",
  "integrationCaption": "تكنولوجيا الأدوات",
  "integrationTitle": "تكامل التكنولوجيا المتنوعة",
  "integrationText": "المستقبل هنا",
  "integrationDescription": "نستخدم مجموعة أدوات متعددة مع لغات برمجة وأدوات متنوعة، تم تحسينها للـ blockchain وابتكارات Web2-Web3.",
  "integrationNote1": "* التركيز على تكامل Web3 السلس للتطبيقات اللامركزية.",
  "integrationNote2": "* إعداد العقد blockchain والعقود الذكية متاح عند الطلب.",
  "faqCaption": "حلول",
  "faqTitle": "لدينا",
  "faqGradient": "الإجابات",
  "faqCtaTitle": "هل لا تزال لديك أسئلة؟",
  "faqCtaDesc": "يرجى وصف حالتك للحصول على النصيحة الأكثر دقة",
  "faqContactUs": "اتصل بنا",
  "faq1Q": "ما هي فائدة تبني ويب3 لأعمالنا؟",
  "faq1A": "يمكن أن يوفر الانتقال إلى ويب3 لأعمالك الشفافية والأمان وزيادة ثقة المستخدم من خلال الأطر اللامركزية. نحن نساعدك على استغلال هذه المزايا، مما يمهد الطريق لحلول مبتكرة وميزة تنافسية في العالم الرقمي.",
  "faq2Q": "ما هو ويب3؟",
  "faq2A": "ويب3 يمثل التطور التالي للإنترنت، وهو مبني على تقنية البلوكتشين اللامركزية. يركز على ملكية المستخدم، الأصول الرقمية، والتفاعلات من نظير إلى نظير بدون وسطاء تقليديين.",
  "faq2A1": "اللامركزية: على عكس ويب2 (الإنترنت الحالي)، يتميز ويب3 بـ:",
  "faq2AL1": "المدفوعات الأصلية: لا كيان واحد يسيطر على الشبكة",
  "faq2AL2": "أنظمة غير معتمدة: باستخدام العملات الرقمية للمعاملات",
  "faq2AL3": "الملكية: لا حاجة لوسطاء موثوقين",
  "faq2AL4": "غير مقيد: يمكن للمستخدمين امتلاك الأصول الرقمية والبيانات",
  "faq2AL5": "يمكن لأي شخص المشاركة دون إذن",
  "faq3Q": "هل يمكنك مساعدة شركتنا في دمج حلول العملة الرقمية؟",
  "faq3A": "بالطبع! نحن متخصصون في مساعدة الشركات على الانتقال بسلاسة إلى العملات الرقمية. من إعداد البلوكتشين إلى تكامل المحافظ، يضمن فريقنا المتخصص عملية آمنة ومبسطة مصممة خصيصًا لتلبية احتياجاتك.",
  "faq4Q": "كيف يمكن لشركتكم مساعدتنا في تطوير تطبيقات ويب3؟",
  "faq4A": "يتيح لنا خبرتنا في تطوير ويب3 بناء تطبيقات آمنة وفعالة تستفيد من تقنية البلوكتشين. سواء كانت تطبيق لامركزي (dApp)، منصة NFT، أو حل DeFi، نقدم دعمًا شاملًا من الفكرة إلى الإطلاق.",
  "faq5Q": "ما هي المشاريع التي تهدف إليها رخصة ستاندرد؟",
  "faq5A": "تم تصميم رخصة ستاندرد للتطبيقات الداخلية التي سيصل إليها الموظفون. يمكن أن يكون مثالًا على ذلك لوحة التحكم الخلفية لموقع تجارة إلكترونية، حيث يقوم الموظفون بتسجيل الدخول وإدارة المخزون والعملاء، إلخ.",
  "faq6Q": "هل تقدمون تدريبًا في تقنيات ويب3 للفرق؟",
  "faq6A": "نعم، نحن نقدم برامج تدريب شاملة في ويب3 مصممة لتزويد فريقك بالمهارات اللازمة للتميز في البلوكتشين، العقود الذكية، والتقنيات اللامركزية. دوراتنا مصممة لمستويات خبرة مختلفة، لضمان اكتساب الجميع رؤى قيمة.",
  "dsgCaption": "حلول البلوكتشين المتقدمة",
  "dsgTitle": "تمكين رواد ويب3",
  "dsgDesc": "استفد من خبرتنا في تقنية البلوكتشين لتسريع رحلتك في ويب3. بدعم عملي، نساعدك على البناء، الابتكار، والقيادة في مستقبل التطبيقات اللامركزية.",
  "adText": "استكشف ويب3 مع<br /> Web3Wanderers",
  "adText2": "اليوم",
  "adButton1": "دعونا نتحدث",
  "adButton2": "خدماتنا"
}
