{
  "terms": {
    "title": "الشروط والأحكام",
    "lastUpdated": "آخر تحديث: يناير 2024",
    "sections": {
      "acceptance": {
        "title": "1. قبول الشروط",
        "content": "بالوصول إلى هذا الموقع واستخدامه، فإنك تقبل وتوافق على الالتزام بشروط وأحكام هذه الاتفاقية."
      },
      "services": {
        "title": "2. وصف الخدمات",
        "content": "تقدم Web3 Wanderers خدمات التعليم والاستشارات والتطوير في مجال البلوكتشين. نحتفظ بالحق في تعديل أو إيقاف أي خدمة دون إشعار."
      },
      "userConduct": {
        "title": "3. سلوك المستخدم",
        "content": "أنت توافق على استخدام خدماتنا للأغراض القانونية فقط ووفقاً لهذه الشروط. أنت مسؤول عن الحفاظ على سرية حسابك."
      },
      "intellectualProperty": {
        "title": "4. الملكية الفكرية",
        "content": "جميع المحتويات على هذا الموقع، بما في ذلك النصوص والرسومات والشعارات والبرامج، هي ملك لـ Web3 Wanderers ومحمية بموجب قوانين الملكية الفكرية."
      },
      "limitation": {
        "title": "5. حدود المسؤولية",
        "content": "لن تكون Web3 Wanderers مسؤولة عن أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية ناتجة عن استخدامك لخدماتنا."
      }
    }
  },
  "privacy": {
    "title": "سياسة الخصوصية",
    "lastUpdated": "آخر تحديث: يناير 2024",
    "sections": {
      "collection": {
        "title": "1. جمع المعلومات",
        "content": "نقوم بجمع المعلومات التي تقدمها لنا مباشرة عند استخدام خدماتنا، بما في ذلك الاسم وعنوان البريد الإلكتروني وتفاصيل الاتصال الأخرى."
      },
      "usage": {
        "title": "2. استخدام المعلومات",
        "content": "نستخدم المعلومات التي تم جمعها لتقديم وتحسين خدماتنا والتواصل معك والامتثال للالتزامات القانونية."
      },
      "sharing": {
        "title": "3. مشاركة المعلومات",
        "content": "نحن لا نبيع أو نؤجر معلوماتك الشخصية. قد نشارك معلوماتك مع مزودي الخدمات الموثوق بهم الذين يساعدون في تشغيل موقعنا."
      },
      "security": {
        "title": "4. أمن البيانات",
        "content": "نقوم بتنفيذ تدابير أمنية مناسبة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو التعديل أو التدمير."
      },
      "cookies": {
        "title": "5. سياسة ملفات تعريف الارتباط",
        "content": "نستخدم ملفات تعريف الارتباط لتحسين تجربتك على موقعنا. يمكنك ضبط متصفحك لرفض ملفات تعريف الارتباط، ولكن هذا قد يحد من قدرتك على استخدام بعض الميزات."
      }
    }
  }
} 