{
  "heroTitle": "خدماتنا",
  "heroDesc": "في Web3 Wanderers، نحن ملتزمون بتمكين الأفراد والشركات للنجاح في عالم blockchain والتقنيات اللامركزية الذي يتطور بسرعة. من خلال خدماتنا الشاملة، بما في ذلك التعليم والاستشارات والتطوير، نحن نسعى لتزويدك بالأدوات والمعرفة والحلول المخصصة اللازمة للاستفادة من إمكانات Web3. سواء كنت ترغب في تعميق فهمك، أو وضع استراتيجيات للمستقبل، أو تنفيذ ابتكارات blockchain المتطورة، فنحن هنا لإرشادك في كل خطوة.",
  "listTitle": "استكشف خدماتنا",
  "Education": "التعليم",
  "educationDesc": "نحن نقدم برامج تدريبية شاملة للأفراد والمنظمات التي ترغب في دخول عالم Web3. الهدف الرئيسي من هذه البرامج هو تزويد المشاركين بالمعرفة والمهارات اللازمة لفهم وتطبيق تقنيات blockchain.",
  "Blockchain Fundamentals": "أساسيات blockchain",
  "blockchainFundamentalsDesc": "تعلم المكونات الأساسية للأنظمة اللامركزية، والعقود الذكية، والتشفير، وWeb3.",
  "Programming Training": "تدريب البرمجة",
  "programmingTrainingDesc": "اكتساب مهارات تطوير العقود الذكية وتطبيقات blockchain باستخدام لغات مثل Solidity وRust.",
  "DeFi and NFT Applications": "تطبيقات DeFi وNFT",
  "defiAndNftApplicationsDesc": "فهم أساسيات التمويل اللامركزي وعمل نظام NFT لتصبح خبيرًا في هذه المجالات.",
  "Corporate Training": "التدريب المؤسسي",
  "corporateTrainingDesc": "برامج مخصصة للأعمال، تجمع حلولًا مؤسسية.",
  "Consulting": "الاستشارات",
  "consultingDesc": "في Web3 Wanderers، نقدم خدمات استشارية متخصصة لتسهيل انتقال الشركات والأفراد إلى تقنيات blockchain واللامركزية. تضمن خدماتنا الدعم في جميع المجالات، من التكامل التكنولوجي إلى التخطيط الاستراتيجي.",
  "Strategic Planning": "التخطيط الاستراتيجي",
  "strategicPlanningDesc": "تطوير استراتيجيات Web3 مخصصة لنموذج عملك للحصول على ميزة تنافسية.",
  "Tokenization": "التوكنة",
  "tokenizationDesc": "إنشاء هياكل توكن مخصصة لمشروعاتك لدعم نمو النظام البيئي.",
  "Compliance and Data Security": "الامتثال وأمن البيانات",
  "complianceAndDataSecurityDesc": "المساعدة في تلبية المتطلبات القانونية والتقنية أثناء تكامل blockchain.",
  "Web3-Based Business Models": "نماذج الأعمال القائمة على Web3",
  "web3BasedBusinessModelsDesc": "تقديم التوجيه للشركات لبناء نماذج أعمال مبتكرة باستخدام التكنولوجيا اللامركزية.",
  "Development": "التطوير",
  "developmentDesc": "نقدم خدمات تطوير لدمج ابتكارات تكنولوجيا blockchain في نماذج أعمالك. هدفنا هو تقديم حلول تكنولوجية مخصصة ومبتكرة وموثوقة.",
  "DApp Development": "تطوير DApp",
  "dappDevelopmentDesc": "دعم أهداف التحول الرقمي من خلال تطوير التطبيقات اللامركزية (DApp).",
  "Smart Contract Development": "تطوير العقود الذكية",
  "smartContractDevelopmentDesc": "تصميم وتنفيذ عقود ذكية مخصصة لمشروعات blockchain الخاصة بك.",
  "Platform Integrations": "تكامل المنصات",
  "platformIntegrationsDesc": "تحسين عملياتك التجارية عن طريق دمج تكنولوجيا blockchain مع أنظمتك الحالية.",
  "Technical Support and Maintenance": "الدعم الفني والصيانة",
  "technicalSupportAndMaintenanceDesc": "توفير الدعم الفني المستمر والتحديثات لتحسين مشاريعك في blockchain.",
  "contactDesc": "فريقنا مكرس لدعم العملاء الأفراد والمؤسسيين لتحقيق النجاح خلال رحلة تحولهم إلى Web3.",
  "Contact": "اتصل بنا للبدء"
}
