{
  "title": "Biz Kimiz?",
  "desc1": "Blockchain gücünü kullanarak yeniliklere öncülük ediyor ve endüstrileri dönüştürüyoruz. Web3 Wanderers, Web3 çözümleriyle işletmelerin ve bireylerin dijital dünyada yeni imkanlar keşfetmesini sağlıyor; şeffaflık, güvenlik ve verimliliği artırıyor. Geleceği, ileri teknoloji ve sürdürülebilir, merkeziyetsiz sistemlerle şekillendiriyoruz.",
  "desc2": "Yenilikçi çözümlerimizle sadece teknolojiyi dönüştürmekle kalmıyor, insanların onunla etkileşim kurma şeklini de yeniden tanımlıyoruz.",
  "Development": "Geliştirme",
  "Education": "Eğitim",
  "Consulting": "Danışmanlık",
  "Our Services": "Hizmetlerimiz",
  "vision": "Blockchain teknolojilerinde derin uzmanlık ve yenilikçi bir yaklaşımla bireysel ve kurumsal düzeyde çözümler sunuyoruz. Temel prensiplerimiz, yenilikçi düşünme ve öğrenmeye açıklıktır.",
  "Dream Team": "Rüya Takımı",
  "teamTitle": "Ekibimiz Kimlerden Oluşuyor?",
  "teamDesc": "Web3 Wanderers ekibi, blockchain teknolojisi, merkeziyetsiz finans, akıllı sözleşme geliştirme ve strateji oluşturma alanlarında uzmanlardan oluşmaktadır. Temel yetkinliklerimiz şunlardır:",
  "teamDesc1": "Ekibimiz, bireysel ve kurumsal müşterilere Web3 dönüşüm yolculuklarında başarıya ulaşmaları için destek vermeye adanmıştır.",
  "Contact": "Başlamak İçin Bizimle İletişime Geçin",
  "partnersTitle": "Kimlerle Çalışıyoruz?",
  "partnersDesc": "Web3 Wanderers olarak, merkeziyetsiz uygulamalar için altyapı sağlayan öncü bir blockchain platformu olan Internet Computer Protocol (ICP) ile iş birliği yapıyoruz. Bu ortaklık, müşterilerimize en son teknolojiyi ve yenilikçi çözümleri sunmamızı sağlıyor.",
  "partnersDesc1": "Bu stratejik ortaklıklar, Web3 Wanderers’ın sektördeki en ileri teknolojileri müşterilerine sunmasını sağlamaktadır.",
  "Blockchain Developers": "Blockchain Geliştiricileri",
  "blockchainDevelopersDesc": "Blockchain programlama dillerinde uzman kişiler.",
  "Consultants": "Danışmanlar",
  "consultantsDesc": "Web3 entegrasyon stratejilerinde deneyimli rehberler.",
  "Education Specialists": "Eğitim Uzmanları",
  "educationSpecialistsDesc": "Blockchain ve merkeziyetsiz teknolojileri etkili bir şekilde öğretme konusunda uzman profesyoneller.",
  "Marketing and Strategy Experts": "Pazarlama ve Strateji Uzmanları",
  "marketingAndStrategyExpertsDesc": "Web3 teknolojilerinin değerini iletme ve tanıtma konusunda uzman kişiler.",
  "Contact Us to Get Started": "Başlamak İçin Bizimle İletişime Geçin"
}
