{
  "homeHero1": "Hadi birlikte",
  "homeHero2": "Web3 & Blockchain",
  "homeHero3": "için yola çıkalım!",
  "description": "Web3 ve blockchain yazılım eğitimi ile\n merkeziyetsiz inovasyonun geleceğini keşfedin",
  "homeHeroButton": "Başlamak İçin Bize Ulaşın",
  "homeMinimalCaption": "Geleceği Keşfedin",
  "homeItem1Title": "Eğitim",
  "homeItem1Description": "Web3 bilgisi ve becerileriyle sizi merkeziyetsiz gelecekte başarılı kılmak.",
  "homeItem2Title": "Danışmanlık",
  "homeItem2Description": "Uzman rehberliğiyle şirketinizin Web3'e geçişini kolaylaştırmak.",
  "homeItem3Title": "Geliştirme",
  "homeItem3Description": "Yenilikçi blockchain ve Web3 yazılım çözümleri.",
  "explore": "Hizmetlerimizi Keşfedin",
  "integrationCaption": "Teknoloji Yığını",
  "integrationTitle": "Çeşitli Teknoloji Entegrasyonu",
  "integrationText": "gelecek burada",
  "integrationDescription": "Blockchain ve Web2-Web3 yenilikleri için optimize edilmiş, çok çeşitli programlama dilleri ve araçlar kullanan bir yığın.",
  "integrationNote1": "* Merkeziyetsiz uygulamalar için sorunsuz Web3 entegrasyonlarına odaklanılmıştır.",
  "integrationNote2": "* Blockchain node ve akıllı sözleşme kurulumu talep üzerine mevcuttur.",
  "faqCaption": "Çözümler",
  "faqTitle": "Cevaplar",
  "faqGradient": "Bizde",
  "faqCtaTitle": "Hala sorularınız mı var?",
  "faqCtaDesc": "En doğru tavsiyeyi almak için durumunuzu açıklayın",
  "faqContactUs": "Bize ulaşın",
  "faq1Q": "İşletmemiz için Web3'ü benimsemenin faydası nedir?",
  "faq1A": "Web3'e geçiş, işletmenize şeffaflık, güvenlik ve merkezi olmayan çerçeveler aracılığıyla kullanıcı güveni kazandırabilir. Bu avantajlardan yararlanmanıza yardımcı oluyoruz, yenilikçi çözümler ve dijital alanda rekabet avantajı için yol açıyoruz.",
  "faq2Q": "Web3 nedir?",
  "faq2A": "Web3, merkezi olmayan blockchain teknolojisi üzerine kurulu internetin bir sonraki evrimidir. Kullanıcı mülkiyeti, dijital varlıklar ve geleneksel aracılar olmadan eşler arası etkileşimleri vurgular.",
  "faq2A1": "Merkeziyetsizlik: Web2'nin aksine (mevcut internet), Web3 şu özelliklere sahiptir:",
  "faq2AL1": "Yerel ödemeler: Ağı tek bir varlık kontrol etmez",
  "faq2AL2": "Güven gerektirmeyen sistemler: İşlemler için kripto paraların kullanılması",
  "faq2AL3": "Mülkiyet: Güvenilir aracılara gerek yok",
  "faq2AL4": "İzinsiz: Kullanıcılar dijital varlıklar ve veriler üzerinde sahip olabilir",
  "faq2AL5": "Herkes izne ihtiyaç duymadan katılabilir",
  "faq3Q": "Şirketimize dijital para çözümleri entegre edebilir misiniz?",
  "faq3A": "Kesinlikle! İşletmelerin dijital paralara sorunsuz geçiş yapmasına yardımcı olmada uzmanız. Blockchain kurulumundan cüzdan entegrasyonuna kadar, uzman ekibimiz ihtiyaçlarınıza özel güvenli ve akıcı bir süreç sağlar.",
  "faq4Q": "Şirketiniz bize Web3 uygulamaları geliştirmede nasıl yardımcı olabilir?",
  "faq4A": "Web3 geliştirme konusundaki uzmanlığımız, blockchain teknolojisinden yararlanan güvenli ve verimli uygulamalar oluşturmamızı sağlar. İster merkezi olmayan bir uygulama (dApp), NFT platformu veya DeFi çözümü olsun, fikirden lansmana kadar uçtan uca destek sunuyoruz.",
  "faq5Q": "Standart lisans ne tür projeler için uygundur?",
  "faq5A": "Standart lisans, personelin erişeceği dahili uygulamalar için tasarlanmıştır. Örneğin, personelin giriş yaparak envanter, müşteri yönetimi gibi işlemleri yönettiği, halka açık bir e-ticaret sitesinin arka ofis panosu olabilir.",
  "faq6Q": "Takımlar için Web3 teknolojileri eğitimi sunuyor musunuz?",
  "faq6A": "Evet, takımınıza blockchain, akıllı sözleşmeler ve merkezi olmayan teknolojilerde uzmanlaşmaları için gerekli becerileri kazandırmak üzere kapsamlı Web3 eğitim programları sunuyoruz. Kurslarımız farklı deneyim seviyelerine göre uyarlanmıştır ve herkesin değerli bilgiler edinmesini sağlar.",
  "dsgCaption": "Gelişmiş Blockchain Çözümleri",
  "dsgTitle": "Web3 Öncülerini Güçlendirme",
  "dsgDesc": "Blockchain teknolojisi konusundaki uzmanlığımızla Web3 yolculuğunuzu hızlandırın. Pratik destek ile merkezi olmayan uygulamaların geleceğinde inşa etmenize, yenilik yapmanıza ve liderlik etmenize yardımcı oluyoruz.",
  "adText": "Web3 dünyasına Web3Wanderers ile ",
  "adText2": "başlayın!",
  "adButton1": "Hadi tanışalım",
  "adButton2": "Hizmetlerimiz",
  "slideBackGround": " Web3 Wanderers Web3 Wanderers",
  "minTitle": "Web3",
  "minGradient": "Wanderers"
}

