{
  "heroTitle": "Hizmetlerimiz",
  "heroDesc": "Web3 Wanderers olarak, bireyleri ve işletmeleri hızla gelişen blokzincir ve merkeziyetsiz teknolojiler dünyasında başarılı olmaları için güçlendirmeye kendimizi adadık. Eğitim, Danışmanlık ve Geliştirme gibi kapsamlı hizmetlerimiz aracılığıyla, Web3'ün potansiyelinden yararlanmak için gerekli araçlar, bilgi ve özelleştirilmiş çözümlerle sizi donatmayı amaçlıyoruz. Anlayışınızı derinleştirmek, geleceğe yönelik strateji oluşturmak veya yenilikçi blokzincir çözümleri uygulamak istiyorsanız, her adımda size rehberlik etmek için buradayız.",
  "listTitle": "Hizmetlerimizi Keşfedin",
  "Education": "Eğitim",
  "educationDesc": "Web3 dünyasına adım atmak isteyen bireyler ve organizasyonlar için kapsamlı eğitim programları sunuyoruz. Bu programların temel amacı, katılımcılara blokzincir teknolojilerini anlamak ve uygulamak için gerekli bilgi ve becerileri kazandırmaktır.",
  "Blockchain Fundamentals": "Blokzincir Temelleri",
  "blockchainFundamentalsDesc": "Merkeziyetsiz sistemlerin, akıllı sözleşmelerin, kriptografinin ve Web3'ün temel bileşenlerini öğrenin.",
  "Programming Training": "Programlama Eğitimi",
  "programmingTrainingDesc": "Solidity ve Rust gibi dillerle akıllı sözleşmeler ve blokzincir uygulamaları geliştirme becerileri kazanın.",
  "DeFi and NFT Applications": "DeFi ve NFT Uygulamaları",
  "defiAndNftApplicationsDesc": "Merkeziyetsiz finans ve NFT ekosisteminin temellerini anlayarak bu alanlarda uzmanlaşın.",
  "Corporate Training": "Kurumsal Eğitim",
  "corporateTrainingDesc": "İşletmeler için, kurumsal çözümlerle entegre edilmiş özelleştirilmiş programlar.",
  "Consulting": "Danışmanlık",
  "consultingDesc": "Web3 Wanderers olarak, şirketlerin ve bireylerin blokzincir ve merkeziyetsiz teknolojilere geçişini kolaylaştırmak için uzman danışmanlık hizmetleri sunuyoruz. Hizmetlerimiz, teknoloji entegrasyonundan stratejik planlamaya kadar her alanda destek sağlar.",
  "Strategic Planning": "Stratejik Planlama",
  "strategicPlanningDesc": "İş modelinize uygun Web3 stratejileri geliştirerek rekabet avantajı kazanın.",
  "Tokenization": "Tokenizasyon",
  "tokenizationDesc": "Projelerinizin ekosistem büyümesini desteklemek için özel token yapıları oluşturun.",
  "Compliance and Data Security": "Uyum ve Veri Güvenliği",
  "complianceAndDataSecurityDesc": "Blokzincir entegrasyonu sırasında yasal ve teknik gereksinimlerin karşılanmasına yardımcı olun.",
  "Web3-Based Business Models": "Web3 Tabanlı İş Modelleri",
  "web3BasedBusinessModelsDesc": "Şirketlerin merkeziyetsiz teknoloji ile yenilikçi iş modelleri geliştirmelerine rehberlik edin.",
  "Development": "Geliştirme",
  "developmentDesc": "Blokzincir teknolojisinin yeniliklerini iş modelinize entegre etmek için geliştirme hizmetleri sunuyoruz. Amacımız, özelleştirilmiş, yenilikçi ve güvenilir teknolojik çözümler sunmaktır.",
  "DApp Development": "DApp Geliştirme",
  "dappDevelopmentDesc": "Merkeziyetsiz uygulamalar (DApp'ler) geliştirerek dijital dönüşüm hedeflerinize destek olun.",
  "Smart Contract Development": "Akıllı Sözleşme Geliştirme",
  "smartContractDevelopmentDesc": "Blokzincir projeleriniz için özel akıllı sözleşmeler tasarlayın ve uygulayın.",
  "Platform Integrations": "Platform Entegrasyonları",
  "platformIntegrationsDesc": "Mevcut sistemlerinize blokzincir teknolojisini entegre ederek iş süreçlerinizi optimize edin.",
  "Technical Support and Maintenance": "Teknik Destek ve Bakım",
  "technicalSupportAndMaintenanceDesc": "Blokzincir projelerinizi geliştirmek için sürekli teknik destek ve güncellemeler sağlayın.",
  "contactDesc": "Ekibimiz, hem bireysel hem de kurumsal müşterilerimizin Web3 dönüşüm yolculuklarında başarıya ulaşmalarına destek olmaya kendini adamıştır.",
  "Contact": "Başlamak İçin Bize Ulaşın"
}
